{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "0F07DBFC4CB8EAE4CFDA108601042461"
		},
		{
			"Source":
			{
				"Text": "0 зад."
			},
			"Translation":
			{
				"Text": "0 зад."
			},
			"Key": "16CF74E44AE1D1E3F1B034A49019FE9C"
		},
		{
			"Source":
			{
				"Text": "0 мин."
			},
			"Translation":
			{
				"Text": "0 мин."
			},
			"Key": "1A2D8A8C42956B9F9B074A93AAD4FBAD"
		},
		{
			"Source":
			{
				"Text": "0 сценар."
			},
			"Translation":
			{
				"Text": "0 сценар."
			},
			"Key": "02AD7421472F7FD74B2BEF8A5275250E"
		},
		{
			"Source":
			{
				"Text": "0:00:00"
			},
			"Translation":
			{
				"Text": "0:00:00"
			},
			"Key": "27BD7F474490A61D31F1949034655A39"
		},
		{
			"Source":
			{
				"Text": "0:00:00,000"
			},
			"Translation":
			{
				"Text": "0:00:00,000"
			},
			"Key": "0CBB2A2843BE8F78509207A0356ABBEB"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "A4FC9E4943E027FD3B73969B9C49550D"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "A3D46B714BFEDD628D1F7BBC30C87356"
		},
		{
			"Source":
			{
				"Text": "I am here"
			},
			"Translation":
			{
				"Text": "I am here"
			},
			"Key": "121DAA53450CBB21D42DBABE6CF6396C"
		},
		{
			"Source":
			{
				"Text": "Left Mouse Button"
			},
			"Translation":
			{
				"Text": "Left Mouse Button"
			},
			"Key": "BEA8E12145754BE1B54F4BBD5AC9848E"
		},
		{
			"Source":
			{
				"Text": "OMEGA-40PL"
			},
			"Translation":
			{
				"Text": "OMEGA-40PL"
			},
			"Key": "326E587247225861838EA89C6AD44C84"
		},
		{
			"Source":
			{
				"Text": "OMEGA-40PL"
			},
			"Translation":
			{
				"Text": "OMEGA-40PL"
			},
			"Key": "581236084AD42861288F539B892D1B1E"
		},
		{
			"Source":
			{
				"Text": "Text box 111111111111 1111111111 11 11111111111111111 1111111111111 1111111111 1111111111 11 11111111111111111 1111111111111 1111111111"
			},
			"Translation":
			{
				"Text": "Text box 111111111111 1111111111 11 11111111111111111 1111111111111 1111111111 1111111111 11 11111111111111111 1111111111111 1111111111"
			},
			"Key": "0863A3C845CB50C2C5C05196AABB8B24"
		},
		{
			"Source":
			{
				"Text": "В данном сценарии Вам предлагается рассмотреть общие проблемы и их решения при запайке тюбика.\r\n\r\nПредставлены следующие задания:\r\n1.\tРегулировка давления\r\n2.\tВыбор вспомогательного зажимного приспособления\r\n3.\tОбщие проблемы и их решение"
			},
			"Translation":
			{
				"Text": "В данном сценарии Вам предлагается рассмотреть общие проблемы и их решения при запайке тюбика.\r\n\r\nПредставлены следующие задания:\r\n1.\tРегулировка давления\r\n2.\tВыбор вспомогательного зажимного приспособления\r\n3.\tОбщие проблемы и их решение"
			},
			"Key": "82378B484248F51CD55C5C8A1883D2F2"
		},
		{
			"Source":
			{
				"Text": "ВРЕМЯ ВЫПОЛНЕНИЯ"
			},
			"Translation":
			{
				"Text": "ВРЕМЯ ВЫПОЛНЕНИЯ"
			},
			"Key": "66D0A08A4C97EDB95D3BAB97DEE9C6CE"
		},
		{
			"Source":
			{
				"Text": "ВРЕМЯ НА ВЫПОЛНЕНИЕ"
			},
			"Translation":
			{
				"Text": "ВРЕМЯ НА ВЫПОЛНЕНИЕ"
			},
			"Key": "CF5B22E547D9C8F908E18B9C62B5A1EA"
		},
		{
			"Source":
			{
				"Text": "ВЫБОР ГРУППЫ"
			},
			"Translation":
			{
				"Text": "ВЫБОР ГРУППЫ"
			},
			"Key": "E5C0BAC7479A54EE878A77A662E24270"
		},
		{
			"Source":
			{
				"Text": "ВЫБОР СЦЕНАРИЯ"
			},
			"Translation":
			{
				"Text": "ВЫБОР СЦЕНАРИЯ"
			},
			"Key": "83E5094D44853D9AD35FAF87F7FF705F"
		},
		{
			"Source":
			{
				"Text": "ВЫЙТИ"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ"
			},
			"Key": "7EC10DAC44D3283AB3DE9993562C7209"
		},
		{
			"Source":
			{
				"Text": "ВЫКЛЮЧАТЕЛЬ ПИТАНИЯ"
			},
			"Translation":
			{
				"Text": "ВЫКЛЮЧАТЕЛЬ ПИТАНИЯ"
			},
			"Key": "2ED3A48B42C4BCF528F6D8BD7BD54ECB"
		},
		{
			"Source":
			{
				"Text": "ВЫПОЛНЕНО"
			},
			"Translation":
			{
				"Text": "ВЫПОЛНЕНО"
			},
			"Key": "CB2F32DD40D6C77C35AE3BB05F10D7CE"
		},
		{
			"Source":
			{
				"Text": "Выбор группы сценариев"
			},
			"Translation":
			{
				"Text": "Выбор группы сценариев"
			},
			"Key": "AF39F6674B53D8D3F30923A508EC35CD"
		},
		{
			"Source":
			{
				"Text": "ЗАПУСК"
			},
			"Translation":
			{
				"Text": "ЗАПУСК"
			},
			"Key": "482C924A4C6885E662AA73ABB501667F"
		},
		{
			"Source":
			{
				"Text": "ИНДИКАТОР ПИТАНИЯ"
			},
			"Translation":
			{
				"Text": "ИНДИКАТОР ПИТАНИЯ"
			},
			"Key": "A47BF090426F1E3C2DB079A85BDE84E4"
		},
		{
			"Source":
			{
				"Text": "КОЛИЧЕСТВО ЗАДАНИЙ"
			},
			"Translation":
			{
				"Text": "КОЛИЧЕСТВО ЗАДАНИЙ"
			},
			"Key": "7A27C3BF48F5B220C0A4F38923B70DA7"
		},
		{
			"Source":
			{
				"Text": "МАНОМЕТР"
			},
			"Translation":
			{
				"Text": "МАНОМЕТР"
			},
			"Key": "B7D655DC4F9ED974AE1C06B3C1F5E051"
		},
		{
			"Source":
			{
				"Text": "Масштаб "
			},
			"Translation":
			{
				"Text": "Масштаб "
			},
			"Key": "FAD2551547FD764089BCE486B9147D0F"
		},
		{
			"Source":
			{
				"Text": "НАЗВАНИЕ СЦЕНАРИЯ"
			},
			"Translation":
			{
				"Text": "НАЗВАНИЕ СЦЕНАРИЯ"
			},
			"Key": "999FC35046AA1991D94CB8B987337BB4"
		},
		{
			"Source":
			{
				"Text": "НАЗВАНИЕ СЦЕНАРИЯ:"
			},
			"Translation":
			{
				"Text": "НАЗВАНИЕ СЦЕНАРИЯ:"
			},
			"Key": "A56CCD4B4F27B45FA495EDABA1ECF622"
		},
		{
			"Source":
			{
				"Text": "Название группы сценариев"
			},
			"Translation":
			{
				"Text": "Название группы сценариев"
			},
			"Key": "96B448EF467E36FCEFF4FBBC12418EBC"
		},
		{
			"Source":
			{
				"Text": "Название группы сценариев"
			},
			"Translation":
			{
				"Text": "Название группы сценариев"
			},
			"Key": "F4BE99F6421F717E58A3E9B6E3C23F7B"
		},
		{
			"Source":
			{
				"Text": "Название сценария"
			},
			"Translation":
			{
				"Text": "Название сценария"
			},
			"Key": "A0D5269E4E23F0521D162E9056D2FD3C"
		},
		{
			"Source":
			{
				"Text": "Название сценария"
			},
			"Translation":
			{
				"Text": "Название сценария"
			},
			"Key": "9B55C996466E8BD3DCEC76B5D1477733"
		},
		{
			"Source":
			{
				"Text": "Настройки сценария"
			},
			"Translation":
			{
				"Text": "Настройки сценария"
			},
			"Key": "72DEE3E04FE16E9F4D660C9466D896CB"
		},
		{
			"Source":
			{
				"Text": "ОБЩЕЕ\r\nВЫПОЛНЕНИЕ"
			},
			"Translation":
			{
				"Text": "ОБЩЕЕ\r\nВЫПОЛНЕНИЕ"
			},
			"Key": "8F98831D417A472622A994B07BC7928C"
		},
		{
			"Source":
			{
				"Text": "ОБЩЕЕ ВЫПОЛНЕНИЕ"
			},
			"Translation":
			{
				"Text": "ОБЩЕЕ ВЫПОЛНЕНИЕ"
			},
			"Key": "6247E1DB49FCBE825DA2F289703BC55C"
		},
		{
			"Source":
			{
				"Text": "ОСНОВНОЙ ВЫКЛЮЧАТЕЛЬ"
			},
			"Translation":
			{
				"Text": "ОСНОВНОЙ ВЫКЛЮЧАТЕЛЬ"
			},
			"Key": "078434844EDF9A18C511D39F50699411"
		},
		{
			"Source":
			{
				"Text": "Пройти ещё раз"
			},
			"Translation":
			{
				"Text": "Пройти ещё раз"
			},
			"Key": "BD76E1644372D4A2587925B1781FEBDB"
		},
		{
			"Source":
			{
				"Text": "ЭКСТРЕННАЯ ОСТАНОВКА"
			},
			"Translation":
			{
				"Text": "ЭКСТРЕННАЯ ОСТАНОВКА"
			},
			"Key": "D657F5D548ADC7A2AF81FD894E9ED2F8"
		},
		{
			"Source":
			{
				"Text": "название детали"
			},
			"Translation":
			{
				"Text": "название детали"
			},
			"Key": "A2CC912547F8FAF9F9B21190486E81DB"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_SessionMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Название детали"
					},
					"Translation":
					{
						"Text": "Название детали"
					},
					"Key": "ComponentName"
				}
			]
		}
	]
}